Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/kontrollkomiteen-for-finnmarkseiendommen_id_574629.html.tmx
Source language: nob
Languages: sme

source: Kontrollkomiteen for Finnmarkseiendommen
sme: Finnmárkkuopmodaga dárkkástuslávdegoddi

source: Komiteen er etter finnmarksloven § 16 gitt disse oppgavene :
sme: Lávdegoddi galgá finnmárkkulága § 16 vuođul :

source: a ) Kontrollere at virksomheten i Finnmarkseiendommen drives i samsvar med finnmarksloven og annen lovgivning .
sme: a ) Gozihit ahte doaibma Finnmárkkuopmodagas čađahuvvo finnmárkkulága ja eará lágaid mielde .

source: b ) Velge en eller flere statsautoriserte revisorer til å revidere Finnmarkseiendommens regnskap .
sme: b ) Válljet ovtta dahje eanet stáhta dohkkehan revisoraid dárkkistit Finnmárkkuopmodaga rehketdoalu .

source: c ) Godkjenne Finnmarkseiendommens årsregnskap , årsberetning og revisjonsberetning .
sme: c ) Dohkkehit Finnmárkkuopmodaga jahkerehketdoalu , jahkedieđáhusa ja revišuvdnadieđáhusa .

source: d ) Godkjenne styrets godtgjørelse .
sme: d ) Dohkkehit stivrra bálkkáid .

source: e ) Godkjenne låneopptak og garantistillelser .
sme: e ) Dohkkehit loatnaváldimiid ja dáhkádusaddimiid .

source: f ) Godkjenne utdeling av overskudd .
sme: f ) Dohkkehit vuoittu juohkima .

source: Navn på medlemmer :
sme: Lahtuid namat :

source: Kristin Normann , leder , med Hans Petter Graver som vara .
sme: Kristin Normann , jođiheaddji , Hans Petter Graver sadjásaš jođiheaddji .

source: Eva Danielsen Husby , med Einar Johansen som vara .
sme: Eva Danielsen Husby , Einar Johansen sadjásaš lahttu .

source: ] an Erik Henriksen , med Wibke Slåttsveen som vara .
sme: Jan Erik Henriksen , Wibke Slåttsveen sadjásaš lahttu .
